Repository: supergeorg/Grocy-SwiftUI
Catalog: Grocy Mobile/Localizable.xcstrings
Source language: en
Languages: ca, cs, da, de, el, es, et, fi, fr_fr, he, hu, it, ja, ko, lt, nb, nl, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, tr, uk, zh_hans, zh_hant

source: This will be used as a headline to group ingredients together
ca: Això serà utilitzat de capçalera per a agrupar ingredients
cs: Text bude použit jako nadpis pro skupinu ingrediencí
da: Dette vil blive brugt som overskrift til at gruppere ingredienser
de: Dies wird als Überschrift verwendet, um Zutaten zusammenzufassen
el: Αυτό θα χρησιμοποιηθεί ως τίτλος για την ομαδοποίηση συστατικών
es: Esto se usará como titular del grupo de ingredientes
et: Seda kasutatakse sildina, et ühendada koostisosad kokku
fi: Tätä käytetään aineosien ryhmittelyyn
fr_fr: Cela sera utilisé comme titre pour regrouper les ingrédients ensemble
he: ישמש בתור כותרת לקיבוץ הרכיבים יחד
hu: Címsorként lesz használva a hozzávalók csoportosításához
it: Questo sarà usato come titolo per raggruppare gli ingredienti
ja: 材料をグループ化する際の見出しです
lt: Tai bus naudojama kaip antraštė sudedamosioms dalims grupuoti
nb: Dette vil bli brukt som overskrift for gruppering av ingredienser
nl: Dit is een hoofding om ingrediënten te groeperen
pl: Będzie to używane jako nagłówek do grupowania składników
pt_br: Será usado como parâmetro para agrupar ingredientes
pt_pt: Este será usado como cabeçalho para agrupar os ingredientes
ro: Acesta va fi folosit ca titlu pentru a grupa ingredientele.
sk: Toto bude použité ako nadpis pre skupinu ingrediencií
sl: To bo uporabljeno kot naslov za zbiranje sestavin v skupino
sv: Detta kommer att användas som en rubrik för att gruppera ingredienser tillsammans
tr: Bu, malzemeleri beraber gruplamak için başlık olarak kullanılacak
uk: Це буде заголовком для групи інгрідієнтів
zh_hans: 作为食材分组标题和分组依据
zh_hant: 這將做為食材分類的標題

source: This will be used as the default setting when adding this product as a recipe ingredient
ca: Serà utilitzat com a configuració per defecte quan s'afegeixi aquest producte com a ingredient de recepta
cs: Výchozí nastavení pro přidání tohoto produktu jako ingredience do receptu.
da: Dette vil blive brugt som standardindstillinger når denne vare tilføjes som ingrediens til en opskrift
de: Dies wird als Standardeinstellung verwendet wenn dieses Produkt als Rezeptzutat hinzugefügt wird
el: ΜπαταρίαΑυτό θα χρησιμοποιηθεί ως η προεπιλεγμένη ρύθμιση κατά την προσθήκη αυτού του προϊόντος ως συστατικού συνταγής
es: Esto se usará como configuración predeterminada cuando añadas este producto como ingrediente de una receta
et: Seda kasutatakse vaikesättena, kui seda toodet kasutatakse retseptis
fi: Tätä käytetään oletuksena kun tämä tuote lisätään reseptin ainesosiin
fr_fr: Ce paramétrage sera utilisé par défaut quand ce produit sera ajouté en tant qu'ingrédient dans une recette
he: תשמש כהגדרת בררת המחדל בעת הוספת המוצר הזה כרכיב במתכון
hu: Ezt használja alapértelmezettként, ha a terméket hozzávalóként recepthez adjuk
it: Questo verrà utilizzato come impostazione predefinita quando si aggiunge questo prodotto come un ingrediente di ricetta
ja: レシピの材料としてこの製品を追加するとききのデフォルトの設定として使用されます
ko: 이것은 요리법 재료로 추가 할 때 기본 설정으로 사용됩니다
lt: Pridedant šį produktą kaip recepto ingredientą, jis bus naudojamas kaip numatytasis nustatymas
nb: Dette vil bli brukt som forhåndsinnstilling når dette produktet blir brukt som ingrediens i en oppskrift
nl: Dit wordt gebruikt als de standaardinstelling bij het toevoegen van dit product als receptingrediënt
pl: Będzie to użyte jako domyślne ustawienie podczas dodawania tego produktu jako składnika receptury
pt_br: Isto será usado como configuração padrão quando este produto for adicionado como ingrediente de uma receita
pt_pt: Isto será usado como definição padrão ao adicionar este produto como ingrediente a uma receita
ro: Aceasta va fi utilizată ca setare implicită la adăugarea acestui produs ca ingredient al unei rețete
sk: Toto bude použité ako predvolené nastavenie pri pridávaní tohto výrobku ako suroviny
sl: To bo uporabljeno kot privzeta nastavitev ob dodajanju tega izdelka kot sestavina recepta
sv: Detta kommer att användas som standardinställning när du lägger till denna produkt som receptkomponent
tr: Varsayılan olarak bu ürünü tarif malzemesi olarak eklediğinizde bu ayar kullanılacak
uk: Це буде налаштуванням за замовчуванням при додаванні цього продукту як інгрідієнта до рецептів
zh_hans: 当添加此产品作为菜谱的食材时，这将作为默认设置
zh_hant: 此為將物品設定為食譜食材時的預設設定

source: Thursday
ca: Dijous
cs: Čtvrtek
da: Torsdag
de: Donnerstag
el: Πέμπτη
es: Jueves
et: Neljapäev
fi: Torstai
fr_fr: Jeudi
he: יום חמישי
hu: Csütörtök
it: Giovedì
ja: 木曜日
ko: 목요일
lt: Ketvirtadienis
nb: Torsdag
nl: Donderdag
pl: Czwartek
pt_br: Quinta-feira
pt_pt: Quinta-feira
ro: Joi
sk: Štvrtok
sl: Četrtek
sv: Torsdag
ta: வியாழக்கிழமை
tr: Perşembe
uk: Четвер
zh_hans: 星期四
zh_hant: 星期四

source: To location
ca: A ubicació
cs: Do umístění
da: Til placering
de: Nach Standort
el: Στην τοποθεσία
es: Ubicación destino
et: Asukohta
fi: Paikkaan
fr_fr: A
he: למיקום
hu: Célhely
it: Alla posizione
ja: 移動先
ko: 이동 후 위치
lt: Į vietą
nb: Til lokasjon
nl: Naar locatie
pl: Na miejsce
pt_br: Nova localização
pt_pt: Para local
ro: La locația
sk: Do umiestnenia
sl: V lokacijo
sv: Till plats
ta: செல்லும் இடம்
tr: Yere
uk: У місце
zh_hans: 现在位置
zh_hant: 到

source: Total price
ca: Preu total
cs: Celková cena
da: Totalpris
de: Gesamtpreis
el: Συνολικό ποσό
es: Precio total
et: Koguhind
fi: Yhteishinta
fr_fr: Prix total
he: מחיר כולל
hu: Teljes ár
it: Prezzo totale
ja: 合計金額
ko: 총 가격
lt: Visa kaina
nb: Totalpris
nl: Totale prijs
pl: Cena całości
pt_br: Valor total
pt_pt: Preço total
ro: Preț total
sk: Celková cena
sl: Skupna cena
sv: Totalpris
ta: மொத்தச் செலவு
tr: Toplam fiyat
uk: Загальна вартість
zh_hans: 总价
zh_hant: 總價

source: Track date only
ca: Només seguiment de data
cs: Zaznamenávat pouze datum
da: Registrer kun dato
de: Nur Datum der Ausführung speichern
el: Μόνο ημερομηνία παρακολούθησης
es: Solamente la fecha de registro
et: Jälgi ainult kuupäeva
fi: Vain päivämäärän seuranta
fr_fr: Suivre uniquement les dates
he: מעקב אחר התאריך בלבד
hu: Csak a dátum követése
it: Traccia solo la data
ja: 実行した日付のみ記録
ko: 날짜만 기록
lt: Tik sekimo data
nb: Registrer kun dato
nl: Hou alleen de datum bij
pl: Tylko data wykonania
pt_br: Rastrear apenas data
pt_pt: Monitorizar apenas a data
ro: Numai data urmăririi
sk: Zaznamenávať iba dátum
sl: Spremljaj samo datum
sv: Spåra endast datum
ta: தட நாள் மட்டும்
tr: Yalnızca tarihi takip et
uk: Відмічати лише дату
zh_hans: 只跟踪日期
zh_hant: 僅追蹤日期

source: Tracked count
ca: Nombre de vegades
cs: Zaznamenaný počet
da: Antal registrerede
de: Ausführungsanzahl
el: Παρακολούθηση
es: Recuento registrado
et: Jälgitud arv
fi: Suoritusmäärä
fr_fr: Nombre de réalisations
he: ספירת מעקב
hu: Nyomonkövetések száma
it: Numero di esecuzioni
ja: 実行回数
ko: 기록 횟수
lt: Stebėtas skaičius
nb: Antall registrerte
nl: Bijgehouden aantal
pl: Ilość wykonań
pt_br: Total de Registros
pt_pt: Total de registos
ro: Cantitate monitorizată
sk: Zaznamenaný počet
sl: Spremljano število
sv: Antal spårningar
ta: தடப்படுபவையின் எண்ணிக்கை
tr: Takip sayısı
uk: Виконано разів
zh_hans: 记录数量
zh_hant: 追蹤次數

source: Tracked time
ca: Temps registrat
cs: Čas vykonání
da: Tid registreret
de: Ausführungszeit
el: Παρακολούθηση χρόνου
es: Fecha de registro
et: Jälgitud aeg
fi: Suoritusaika
fr_fr: Réalisé le
he: זמן מעקב
hu: Követett idő
it: Ora di esecuzione
ja: 実行日
ko: 기록 시간
lt: Stebėtas laikas
nb: Tid registrert
nl: Tijd
pl: Data wykonania
pt_br: Registo de tempo
pt_pt: Tempo registado
ro: Timp monitorizat
sk: Zaznamenaný čas
sl: Porabljeni čas
sv: Spårad tid
ta: தடப்படுத்தப்படும் காலம்
tr: Takip edilen süre
uk: Час виконання
zh_hans: 记录时间
zh_hant: 追蹤時間

source: Transaction time
ca: Hora de la transacció
cs: Čas transakce
da: Transaktions-tid
de: Transaktionszeit
el: Χρόνος συναλλαγής
es: Fecha de transacción
et: Tehingu kellaaeg
fi: Tapahtuman aika
fr_fr: Heure de la transaction
he: זמן העברה
hu: Művelet időpontja
it: Tempo transizione
ja: 処理時刻
lt: Operacijos laikas
nb: Transaksjonstid
nl: Transactietijd
pl: Czas transakcji
pt_br: Data da transação
ro: Timpul tranzacției
sk: Čas úkonu
sl: Čas transakcije
sv: Transaktionstid
ta: பரிமாற்ற நேரம்
tr: Alışveriş süresi
uk: Час транзакції
zh_hans: 交易时间
zh_hant: 處理時間

source: Transaction type
ca: Tipus de transacció
cs: Typ transakce
da: Type af transaktion
de: Transaktionstyp
el: Τύπος συναλλαγής
es: Tipo de transacción
et: Tehingu tüüp
fi: Tapahtuman tyyppi
fr_fr: Type de transaction
he: סוג העברה
hu: Művelet típusa
it: Tipo di transizione
ja: 処理タイプ
lt: Operacijos tipas
nb: Transaksjonstype
nl: Transactietype
pl: Typ transakcji
pt_br: Tipo de transação
ro: Tipul tranzacției
sk: Druh úkonu
sl: Tip transakcije
sv: Transaktionstyp
ta: பரிமாற்றம் வகை
tr: Alışveriş türü
uk: Тип транзакції
zh_hans: 交易类型
zh_hant: 處理類型

source: Transfer
ca: Transfereix
cs: Přesun
da: Skift placering
de: Umlagern
el: ΜΕΤΑΦΟΡΑ
es: Trasladar
et: Üleviimine
fi: Siirrä
fr_fr: Transfert
he: העברה
hu: Áthelyezés
it: Trasferisci
ja: 移動
ko: 위치이동
lt: Perdavimas
nb: Flytte produkt
nl: Overdragen
pl: Przenieś
pt_br: Transferir
pt_pt: Transferir
sk: Presun
sl: Prenos
sv: Överför
ta: பரிமாற்றம்
tr: Taşı
uk: Перемістити
zh_hans: 转移
zh_hant: 轉移

source: Transfer From
ca: Transferència_des_de
cs: převod z
da: flyt_fra
de: Umlagerung von
el: μεταφορά απο
es: Trasladar desde
et: kategooriast üleviimine
fi: Siirretty täältä
fr_fr: transféré depuis
he: העברה מתוך
hu: mozgatás innen
it: trasferire_da
ja: 移動元
ko: 이동 전
nb: Overført fra
nl: Overdragen van
pl: Transfer z
pt_br: Transferir de
pt_pt: transferir_de
ro: mută-din
sk: prevod_z
sl: prenesi_iz
sv: överför_från
ta: பரிமாற்றம்_from
tr: oradan_tasi
uk: Переміщення з
zh_hans: 转移自
zh_hant: 轉自

source: Transfer To
ca: Transferència_cap_a
cs: převod do
da: flyt_til
de: Umlagerung nach
el: μεταφορά στο
es: Trasladar a
et: kategooriasse üleviimine
fi: Siirretty tänne
fr_fr: transféré à
he: העברה אל
hu: mozgatás ide
it: trasferire_a
ja: 移動先
ko: 이동 후
nb: Overført til
nl: Overdragen naar
pl: Transfer do
pt_br: Transferir para
pt_pt: transferir_para
ro: mută în
sk: prevod_na
sl: prenesi_v
sv: överför_till
ta: பரிமாற்றம்_to
tr: oraya_tasi
uk: Переміщення в
zh_hans: 转移到
zh_hant: 轉給

source: Treat opened as out of stock
ca: Tracta obert com a esgotat
cs: Považovat otevřené balení jako spotřebované
da: Håndter åbnet som ikke på lager
de: Geöffnete als nicht vorrätig behandeln
es: Tratar apertura como fuera de stock
et: Määra avatud tooted kui ostas
fi: Älä laske avattuja tuotteita
fr_fr: Considérer ouvert comme ne faisant plus partie du stock
he: להתייחס למוצרים פתוחים כמחוץ למלאי
hu: Kezelje a felbontott termékeket hiányzóként
it: Considera aperto come esaurito
ja: 開封したら在庫から減らす
lt: Patiekalas atidarytas kaip išparduotas
nb: Åpnet pakning telles ikke med beholdning
nl: Behandel als geopend wanneer niet op voorraad
pl: Traktuj otwarte jako brak na stanie
pt_br: Se 'aberto', remover do estoque
sl: Obravnavaj odprto kot da ni na zalogi
sv: Behandla öppnad som slut i lager
tr: Stokta yok diye açıldı
uk: Прирівняти відкритий продукт до витраченого
zh_hans: 开封后视为缺货
zh_hant: 一開封即從庫存中扣除

source: Tuesday
ca: Dimarts
cs: Úterý
da: Tirsdag
de: Dienstag
el: Τρίτη
es: Martes
et: Teisipäev
fi: Tiistai
fr_fr: Mardi
he: יום שלישי
hu: Kedd
it: Martedì
ja: 火曜日
ko: 화요일
lt: Antradienis
nb: Tirsdag
nl: Dinsdag
pl: Wtorek
pt_br: Terça-feira
pt_pt: Terça-feira
ro: Marţi
sk: Utorok
sl: Torek
sv: Tisdag
ta: செவ்வாய்க்கிழமை
tr: Salı
uk: Вівторок
zh_hans: 星期二
zh_hant: 星期二

source: Type
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
es: Tipo
et: Tüüp
fi: Tyyppi
he: סוג
hu: Típus
it: Tipo
ja: タイプ
ko: 종류
lt: Tipas
pl: Typ
pt_br: Tipo
pt_pt: Tipo
ro: Tip
sk: Typ
sl: Tip
sv: Typ
ta: வகை
tr: Tür
uk: Тип
zh_hans: 类型
zh_hant: 類型

source: Uncategorized
ca: Sense categoria
cs: Bez kategorie
da: Ikke kategoriseret
de: Nicht kategorisiert
el: Χωρίς κατηγορία
es: Sin categorizar
et: Kategoriseerimata
fi: Ei luokiteltu
fr_fr: Sans catégorie
he: ללא קטגוריה
hu: Kategorizálatlan
it: Non categorizzato
ja: 未分類
ko: 기타
lt: Neįtraukta į kategorijas
nb: Mangler kategori
nl: Ongecategoriseerd
pl: Bez kategorii
pt_br: Não categorizado
pt_pt: Sem categoria
ro: Fără categorie
sk: Bez kategórie
sl: Nekategorizirano
sv: Okategoriserad
ta: வகைப்படுத்தப்படவில்லை
tr: Kategorize edilmemiş
uk: Без категорії
zh_hans: 未分类
zh_hant: 未分類的

source: Uncheck ingredients to not put them on the shopping list
ca: Desmarcar ingredients per a no afegir-los a la llista de la compra
cs: Odznačte, co se přidat nemá
da: Fjern markeringen fra ingredienser der ikke skal på indkøbslisten
de: Entferne den Haken einer Zutat, um diese nicht auf den Einkaufszettel zu übernehmen
el: ΜικροδουλειέςΚαταργήστε την επιλογή των συστατικών για να μην τα βάλετε στη λίστα αγορών
es: Desmarca ingredientes para no añadirlos a la lista de la compra
et: Eemalda märge koostisosadelt, et neid mitte ostunimekirja panna
fi: Poista merkintä ainesosista joita et halua lisätä
fr_fr: Décocher des ingrédients pour ne pas les ajouter à la liste de courses
he: יש לבטל רכיבים כדי שלא יתווספו לרשימת הקניות
hu: Vedd ki a pipát a hozzávalók mellől, amelyeket nem szeretnél a bevásárlólistához adni:
it: Deseleziona gli ingredienti per non inserirli nella lista della spesa
ja: 買い物リストに追加しない材料はチェックを外してください
ko: 구매 목록에 넣지 않으려면 재료 선택을 취소하십시오.
lt: Panaikinkite ingredientų žymėjimą, kad neįtrauktumėte jų į pirkinių sąrašą
nb: Fjern huk for å ikke legge produktet i handlelisten
nl: Zet het vinkje uit om ingrediënten niet op de boodschappenlijst te zetten
pl: Odznacz składniki, których nie chcesz dodać na listę zakupów
pt_br: Desmarque os ingredientes para não colocá-los na lista de compra
pt_pt: Desmarcar ingredientes para não os colocar na lista de compras
ro: Debifați ingredientele pentru a nu le pune pe lista de cumpărături
sk: Odznačte suroviny, ktoré nechcete pridať do nákupného zoznamu
sl: Odznači vse sestavine ki naj ne bodo na nakupovalnem seznamu
sv: Avmarkera ingredienser för att inte lägga dem på inköpslistan
tr: Alışveriş listesine malzemeleri eklememek için işareti kaldırın
uk: Зніміть відмітку з інгрідієнтів, щоб не додавати їх до списку покупок
zh_hans: 取消勾选的食材不会加入购物清单
zh_hant: 取消勾選不加入購物清單的食材

source: Undo
ca: Desfer
cs: Vrátit
da: Fortryd
de: Rückgängig machen
el: Ξεκάνω
es: Deshacer
et: Võta tagasi
fi: Kumoa
fr_fr: Annuler
he: ביטול
hu: Visszavonás
it: Annulla
ja: 元に戻す
ko: 실행 취소
lt: Anuliuoti
nb: Angre
nl: Ongedaan maken
pl: Anuluj
pt_br: Desfazer
pt_pt: Anular
ro: Anulează
sk: Zrušiť
sl: Razveljavi
sv: Ångra
ta: மீளமை
tr: Geri al
uk: Скасувати
zh_hans: 撤销
zh_hant: 取消

source: Undo chore execution
ca: Desfer execució de tasca
cs: Vrátit zpět provedení povinnosti
da: Fortryd afslutning af pligt
de: Ausführung rückgängig machen
el: Αναίρεση εκτέλεσης μικροδουλειάς
es: Deshacer ejecución de tarea del hogar
et: Majapidamistöö tegemise tagasivõtmine
fi: Kumoa kotityön suoritus
fr_fr: Annuler la réalisation de la corvée
he: ביטול הוצאת מטלה לפועל
hu: Házimunka végrehajtás visszavonása
it: Annulla esecuzione faccenda
ja: 家事の実行を元に戻す
ko: 집안일 실행 취소
lt: Anuliuoti namų ruošos darbų atlikimą
nb: Fjerne utførelse av husarbeidsoppgave
nl: Uitvoering van klusje ongedaan maken
pl: Anuluj wykonanie obowiązku
pt_br: Desfazer execução de tarefa doméstica
pt_pt: Anular a execução da tarefa
ro: Anulează executarea activității
sk: Zrušiť vykonanie povinnosti
sl: Razveljavi izvedbo obveznosti
sv: Ångra utförande av syssla
ta: பணி முடிவினை மீளமை
tr: Ev işi uygulamasını geri al
uk: Скасувати виконання роботи
zh_hans: 取消家务执行
zh_hant: 取消家務執行

source: Undo task
ca: Desfer tasca
cs: Vrátit úkol
da: Fortryd opgave
de: Aufgabe rückgängig machen
es: Deshacer tarea
et: Võta ülesanne tagasi
fi: Kumoa tehtävä
fr_fr: Annuler
he: ביטול ביצוע משימה
hu: Feladat visszavonása
it: Annulla attività
ja: タスクの状態を元に戻す
ko: 작업 되돌리기
lt: Anuliuoti užduotį
nb: Angre oppgave
nl: Taak ongedaan maken
pl: Cofnij zadanie
pt_br: Desfazer atividade
pt_pt: Desfazer tarefa
ro: Anulați sarcina
sk: Zrušiť úlohu
sl: Razveljavi opravilo
sv: Ångra uppgift
tr: Görevi geri al
uk: Відмінити завдання
zh_hans: 撤销任务
zh_hant: 取消任務

source: Undo transaction
ca: Desfer transacció
cs: Vrátit transakci
da: Fortryd transaktion
de: Transaktion rückgängig machen
el: Αναίρεση συναλλαγής
es: Deshacer transacción
et: Võta tehing tagasi
fi: Peruuta tapahtuma
fr_fr: Annuler la transaction
he: ביטול העברה
hu: Művelet visszavonása
it: Annulla transizione
ja: 処理を元に戻す
lt: Anuliuoti operaciją
nb: Angre transaksjonen
nl: Transactie ongedaan maken
pl: Cofnij transakcję
pt_br: Desfazer transação
pt_pt: Anular transação
ro: Anulează tranzacția
sk: Vrátiť späť úkon
sl: Razveljavi transakcijo
sv: Ångra transaktion
ta: பரிமாற்றத்தினை மீளமை
tr: Alışverişi geri al
uk: Відмінити транзакцію
zh_hans: 撤消交易
zh_hant: 取消處理

source: Undone on
ca: Desfet a
cs: Vráceno zpět:
da: Fortrudt den
de: Rückgängig gemacht am
el: Αναίρεση στις
es: Deshecho el
et: Tagasi võetud kuupäeval
fi: Kumottu
fr_fr: Annulé le
he: מועד הביטול
hu: Visszavonva:
it: Non terminato il
ja: 元に戻す
ko: 실행 취소됨
lt: Anuliuota
nb: Angret den
nl: Ongedaan gemaakt op
pl: Anulowano dnia
pt_br: Desfeito em
pt_pt: Desfeito em
ro: Desfăcut pe
sk: Rezervácia zrušená
sl: Nedokončan na
sv: Ogjord den
ta: அன்று மீளமைக்கப்பட்டது
tr: Tarihinde tamamlanmamış
uk: Показати відміни
zh_hans: 撤消
zh_hant: 取消

source: Ungrouped
ca: Sense grup
cs: Bez skupiny
da: Ikke grupperet
de: Ungruppiert
el: Χωρίς ομάδα
es: Sin agrupar
et: Grupitamata
fi: Ryhmittelemättä
fr_fr: Sans groupe
he: ללא קבוצה
hu: Nem csoportosított
it: Non raggruppati
ja: 未グループ
ko: 그룹 해제
lt: Išgrupuotas
nb: Mangler gruppe
nl: Geen categorie
pl: Bez grupy
pt_br: Não agrupado
pt_pt: Sem agrupar
ro: Negrupat
sk: Bez skupiny
sl: Negrupirano
sv: Ogrupperade
ta: குழுவாக்கப்படாதவை
tr: Grupsuz
uk: Без групи
zh_hans: 未分组
zh_hant: 未分類

source: Unknown
ca: Desconegut
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Αγνωστος
es: Desconocido
et: Tundmatu
fi: Tuntematon
fr_fr: Inconnu
he: לא ידוע
hu: Ismeretlen
it: Sconosciuto
ja: 不明
lt: Neatpažintas
nb: Ukjent
nl: Onbekend
pl: Nieznany
pt_br: Não informado
pt_pt: Desconhecido
ro: Necunoscut
sk: Neznámy
sl: Neznano
sv: Okänd
ta: தெரியாதது
tr: Bilinmeyen
uk: Невідомо
zh_hans: 未知
zh_hant: 不明

source: Use a specific stock item
ca: Utilitza un element específic d'estoc
cs: Ručně vybrat balení produktu ze zásob
da: Brug en bestemt lagervare
de: Einen bestimmten Bestandseintrag verwenden
el: Χρησιμοποιήστε ένα συγκεκριμένο είδος αποθέματος
es: Usar un artículo específico del inventario
et: Kasuta kindel varudes olev asi
fi: Käytä tiettyä varastotuotetta
fr_fr: Utiliser un objet spécifique du stock
he: להשתמש בפריט מלאי מסוים
hu: Megadott készletelem használata
it: Usa un articolo specifico della dispensa
ja: 特定の在庫アイテムを使用する
ko: 특정 재고 품목 사용
lt: Naudokite konkrečią atsargų prekę
nb: Velg et bestemt produkt
nl: Gebruik een specifiek voorraaditem
pl: Użyj konkretnej pozycji z zapasów
pt_br: Usar um item específico do estoque
pt_pt: Usar um elemento de stock específico
ro: Utilizați un anumit articol din stoc
sk: Použiť požadovanú položku zásob
sl: Uporabi poseben element zaloge
sv: Använd ett specifikt lagerobjekt
ta: குறிப்பிட்ட கையிருப்பு பொருளினை பயன்படுத்து
tr: Spesifik bir stok maddesi kullan
uk: Використати певну одиницю продукту
zh_hans: 使用指定的库存条目
zh_hant: 使用特定的庫存項目

source: User
ca: Usuari
cs: Uživatel
da: Bruger
de: Benutzer
el: Χρήστης
es: Usuario
et: Kasutaja
fi: Käyttäjä
fr_fr: Utilisateur
he: משתמש
hu: Felhasználó
it: Utente
ja: ユーザー
ko: 사용자
lt: Vartotojas
nb: Bruker
nl: Gebruiker
pl: Użytkownik
pt_br: Usuário
pt_pt: Utilizador
ro: Utilizator
sk: Používateľ
sl: Uporabnik
sv: Användare
ta: பயனர்
tr: Kullanıcı
uk: Користувач
zh_hans: 用户
zh_hant: 使用者

source: Userentities
ca: Entitat d'usuari
cs: Uživatelské tabulky
da: Brugerenheder
de: Benutzerentitäten
el: Χρήστες
es: Entidades personalizadas
et: Kasutajaolemid
fi: Käyttäjäosiot
fr_fr: Entités utilisateur
he: יישויות משתמש
hu: Egyéni objektumok
it: Entità utente
ja: ユーザーエントリー
ko: 사용자 정의 메뉴
lt: Naudingumas
nb: Egendefinerte linjer
nl: Gebruikersentiteit
pl: Podmioty użytkownika
pt_br: Entidade de usuário
pt_pt: Entidades do utilizador
sk: Používateľské entity
sl: Uporabniške entitete
sv: Användarposter
ta: பயனர் உருபொருட்கள்
tr: Kullanici
zh_hans: 自定义项目
zh_hant: 自定義實體

source: Userfields
ca: Camp d'usuari
cs: Vlastní sloupce tabulky
da: Brugerfelter
de: Benutzerfelder
el: Πεδία χρηστών
es: Campos personalizados
et: Kasutajaväljad
fi: Käyttäjäkentät
fr_fr: Attributs personalisés
he: שדות משתמשים
hu: Egyéni mezők
it: Campi definiti dall'utente
ja: ユーザーフィールド
ko: 사용자 항목
lt: Vartotojo laukai
nb: Kolonner
nl: Gebruikersvelden
pl: Pola użytkownika
pt_br: Campos de usuário
pt_pt: Campos do utilizador
ro: Câmpurile de utilizator
sk: Používateľské polia
sl: Uporabniška polja
sv: Användarfält
ta: பயனர்புலங்கள்
tr: Kullanıcı alanları
uk: Користувацькі поля
zh_hans: 自定义字段
zh_hant: 自定義欄位

source: Username
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
et: Kasutajanimi
fi: Käyttäjänimi
fr_fr: Identifiant
he: שם משתמש
hu: Felhasználóinév
it: Nome utente
ja: ユーザー名
ko: 사용자계정
lt: Vartotojo vardas
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Usuário
pt_pt: Nome de utilizador
ro: Nume utilizator
sk: Používateľské meno
sl: Uporabniško ime
sv: Användarnamn
ta: பயனர்பெயர்
tr: Kullanıcı adı
uk: Ім'я користувача
zh_hans: 用户名
zh_hant: 帳號

source: Value
ca: Valor
cs: Cena
da: Værdi
de: Wert
el: Αξία
es: Valor
et: Väärtus
fi: Arvo
fr_fr: Valeur
he: ערך
hu: Érték
it: Valore
ja: 値
lt: Vertė
nb: Verdi
nl: Waarde
pl: Wartość
pt_br: Valor
pt_pt: Valor
ro: Valoare
sk: Hodnota
sl: Vrednost
sv: Värde
ta: மதிப்பு
tr: Değer
uk: Величина
zh_hans: 价值
zh_hant: 數值

source: Variable amount
ca: Quantitat variable
cs: Proměnné množství
da: Variabelt antal
de: Variable Menge
el: Μεταβλητό ποσό
es: Cantidad variable
et: Muutuja kogus
fi: Muuttuva määrä
fr_fr: Quantité variable
he: כמות משתנה
hu: Változó mennyiség
it: Quantità variabile
ja: 不定の数量
lt: Kintantis kiekis
nb: Variabel mengde
nl: Variabele hoeveelheid
pl: Nadpisz ilość
pt_br: Quantidade variável
pt_pt: Quantidade variável
ro: Cantitate variabilă
sk: Premenlivé množstvo
sl: Spremenljiva količina
sv: Variabel mängd
ta: மாறி அளவு
tr: Değişken miktar
uk: Змінна кількість
zh_hans: 可变数量
zh_hant: 可變數量

source: Wednesday
ca: Dimecres
cs: Středa
da: Onsdag
de: Mittwoch
el: Τετάρτη
es: Miércoles
et: Kolmapäev
fi: Keskiviikko
fr_fr: Mercredi
he: יום רביעי
hu: Szerda
it: Mercoledì
ja: 水曜日
ko: 수요일
lt: Trečiadienis
nb: Onsdag
nl: Woensdag
pl: Środa
pt_br: Quarta-feira
pt_pt: Quarta-feira
ro: Miercuri
sk: Streda
sl: Sreda
sv: Onsdag
ta: புதன்கிழமை
tr: Çarşamba
uk: Середа
zh_hans: 星期三
zh_hant: 星期三

source: Weekly
ca: cada setmana
cs: Týdně
da: ugentlig
de: Wöchentlich
el: εβδομαδιαίο
es: semanalmente
et: nädalane
fi: Viikoittain
fr_fr: hebdomadaire
he: שבועי
hu: hetente
it: settimanalmente
ja: 周期(週)
ko: 주간
lt: kas savaitę
nb: ukentlig
nl: wekelijks
pl: W określone dni tygodnia
pt_br: Semanalmente
pt_pt: Semanal
ro: săptămânal
sk: týždenne
sl: tedensko
sv: veckovis
ta: வாரந்தோறும்
tr: her hafta
uk: щотижня
zh_hans: 每周
zh_hant: 每周
